brew 'coreutils'
brew 'findutils'
brew 'gnu-sed', args: ['--with-default-names']

brew 'ack'
brew 'htop'
brew 'ncdu'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'

cask 'appcleaner'
cask 'chefdk'
cask 'cyberduck'
cask 'dropbox'
cask 'evernote'
cask 'firefox'
cask 'google-chrome'
cask 'iterm2'
cask 'licecap'
cask 'yujitach-menumeters'
cask 'slack'
cask 'spectacle'
cask 'spotify'
cask 'sublime-text'
cask 'textmate'
cask 'the-unarchiver'
cask 'transmission'
cask 'tunnelblick'
cask 'vlc'

brew tap caskroom/versions
cask 'docker-edge'
