brew 'coreutils'
brew 'findutils'
brew 'gnu-sed', args: ['--with-default-names']

brew 'ack'
brew 'htop'
brew 'ncdu'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'

brew 'brew-cask'
cask 'android-file-transfer'
cask 'appcleaner'
cask 'calibre'
cask 'chefdk'
cask 'cyberduck'
cask 'disk-inventory-x'
cask 'dropbox'
cask 'evernote'
cask 'firefox'
cask 'gitx'
cask 'google-chrome'
cask 'iterm2'
cask 'licecap'
cask 'yujitach-menumeters'
cask 'send-to-kindle'
cask 'sequel-pro'
cask 'slack'
cask 'spectacle'
cask 'spotify'
cask 'sublime-text3'
cask 'textmate'
cask 'the-unarchiver'
cask 'transmission'
cask 'tunnelblick'
cask 'vagrant'
cask 'virtualbox'
cask 'virtualbox-extension-pack'
cask 'vlc'
