andyyaldoo.vscode-json
dbaeumer.vscode-eslint
esbenp.prettier-vscode
golang.go
hashicorp.hcl
hashicorp.terraform
jkillian.custom-local-formatters
ms-azuretools.vscode-docker
ms-python.python
rebornix.ruby
redhat.vscode-yaml
rebornix.Ruby
